Repository: ADFC-Hamburg/quartiere_fuer_menschen_wordpress
Catalog: languages/*.po
Languages: de_de

source: Page not found
de_de: Seite nicht gefunden

source: Nothing was found at this location. Please try to find the respective content via the navigation menu.
de_de: An dieser Stelle wurde nichts gefunden. Bitte versuche, den gewünschten Inhalt über das Navigationsmenü zu finden.

source: One thought on &ldquo;%1$s&rdquo;
de_de: Ein Kommentar zu &ldquo;%1$s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
de_de: %1$s Kommentar zu &ldquo;%2$s&rdquo;

source: Comments are closed.
de_de: Kommentarfuntkion geschlossen.

source: Quartiere fuer Menschen
de_de: Quartiere für Menschen

source: WordPress theme for Quartiere fuer Menschen project by ADFC Hamburg.
de_de: WordPress-Theme für das Projekt „Quartiere für Menschen“ des ADFC Hamburg.

source: https://stadtkreation.de/en/wordpress-themes-and-plugins/
de_de: https://stadtkreation.de/wordpress-themes-und-plugins/

source: https://stadtkreation.de/en/about-us/
de_de: https://stadtkreation.de/ueber-uns/

source: Primary
de_de: Primär

source: Top bar
de_de: Oberer Balken

source: Footer left
de_de: Fußzeile links

source: Footer right
de_de: Fußzeile rechts

source: Add widgets here.
de_de: Widgets hier hinzufügen.

source: Warning: Quartiere fuer Menschen theme only works correctly when a front page has been selected in Settings > Reading.
de_de: Warnung: Das Theme „Quartiere für Menschen“ funktioniert nur vollständig, wenn eine Startseite unter Einstellungen > Lesen ausgewählt wurde.

# Post Type General Name
source: Locations
de_de: Orte

# Post Type Singular Name
source: Location
de_de: Ort

source: Locations
de_de: Orte

source: Location
de_de: Ort

source: Location Archives
de_de: Orte-Archiv

source: Location Attributes
de_de: Orte-Attribute

source: Parent Location:
de_de: Übergeordneter Ort:

source: All Locations
de_de: Alle Orte

source: Add New Location
de_de: Neuen Ort hinzufügen

source: Add New
de_de: Erstellen

source: New Location
de_de: Neuer Ort

source: Edit Location
de_de: Ort bearbeiten

source: Update Location
de_de: Ort aktualisieren

source: View Location
de_de: Ort ansehen

source: View Locations
de_de: Orte ansehen

source: Search Location
de_de: Orte suchen

source: No Location found
de_de: Keine Orte gefunden

source: No Location found in Trash
de_de: Keine Orte im Papierkorb gefunden

source: Featured Image
de_de: Beitragsbild

source: Set featured image
de_de: Beitragsbild setzen

source: Remove featured image
de_de: Beitragsbild entfernen

source: Use as featured image
de_de: Als Beitragsbild nutzen

source: Insert into item
de_de: In den Beitrag einfügen

source: Uploaded to this Location
de_de: Zu diesem Ort hochgeladen

source: Locations list
de_de: Orte-Liste

source: Locations list navigation
de_de: Orte-Listennavigation

source: Filter Locations list
de_de: Orte-Liste filtern

source: Locations for Quartiere fuer Menschen WordPress theme.
de_de: Orte für das WordPress-Theme „Quartiere für Menschen“.

# Post Type General Name
source: Events
de_de: Termine

# Post Type Singular Name
source: Event
de_de: Termin

source: Events
de_de: Termine

source: Event
de_de: Termin

source: Event Archives
de_de: Termin-Archiv

source: Event Attributes
de_de: Termin-Attribute

source: Parent Event:
de_de: Übergeordneter Termin:

source: All Events
de_de: Alle Termine

source: Add New Event
de_de: Neuen Termin hinzufügen

source: New Event
de_de: Neuer Termin

source: Edit Event
de_de: Termin bearbeiten

source: Update Event
de_de: Termin aktualisieren

source: View Event
de_de: Termin ansehen

source: View Events
de_de: Termine ansehen

source: Search Event
de_de: Termine suchen

source: No Event found
de_de: Keine Termine gefunden

source: No Event found in Trash
de_de: Keine Termine im Papierkorb gefunden

source: Uploaded to this Event
de_de: Zu diesem Termin hochgeladen

source: Events list
de_de: Termine-Liste

source: Events list navigation
de_de: Terine-Listennavigation

source: Filter Events list
de_de: Termin-Liste filtern

source: Events for Quartiere fuer Menschen WordPress theme.
de_de: Termine für das WordPress-Theme „Quartiere für Menschen“.

# taxonomy general name
source: Location Types
de_de: Ortstypen

# taxonomy singular name
source: Location Type
de_de: Ortstyp

source: Search Location Types
de_de: Ortstypen suchen

source: All Location Types
de_de: Alle Ortstypen

source: Parent Location Type
de_de: Übergeordneter Ortstyp

source: Parent Location Type:
de_de: Übergeordneter Ortstyp:

source: Edit Location Type
de_de: Ortstyp bearbeiten

source: Update Location Type
de_de: Ortstyp aktualisieren

source: Add New Location Type
de_de: Neuen Ortstyp hinzufügen

source: New Location Type Name
de_de: Neuer Ortstyp

source: Location Types
de_de: Ortstypen

source: View details
de_de: Details ansehen

source: Edit location
de_de: Ort bearbeiten

source: Back to default map view
de_de: Zurück zur Standard-Kartenansicht

source: Location metadata
de_de: Metadaten des Ortes

source: Location longitude
de_de: Längengrad des Ortes

source: Location latitude
de_de: Breitengrad des Ortes

source: The alternative icon file must have the same name as the main icon file, but with "-2" in the end.
de_de: Die alternative Icondatei muss denselben Namen haben wie die zugehörige Hauptdatei, jedoch mit "-2" am Ende.

source: Use alternative icon
de_de: Alternatives Icon nutzen

source: Skip to content
de_de: Zum Inhalt springen

source: Primary Menu
de_de: Hauptmenü

# post date
source: Posted on %s
de_de: Verfasst am %s

# post author
source: by %s
de_de: von %s

source: Posted in %1$s
de_de: Verfasst in %1$s

source: Tagged %1$s
de_de: Verschlagwortet mit %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
de_de: Einen Kommentar verfassen<span class="screen-reader-text"> on %s</span>

source: Edit <span class="screen-reader-text">%s</span>
de_de: <span class="screen-reader-text">%s </span>bearbeiten

source: QFM settings
de_de: QFM-Einstellungen

source: Quartiere fuer Menschen theme settings
de_de: Einstellungen für das Theme Quartiere für Menschen

source: Settings will come in a future version.
de_de: Einstellungen kommen in einer zukünftigen Version.

source: Map position
de_de: Kartenposition

source: Search Results for: %s
de_de: Surchergebnisse für: %s

source: Previous:
de_de: Vorherige Seite:

source: Next:
de_de: Nächste Seite:

source: Nothing Found
de_de: Nichts gefunden

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Zu Ihrer Suche wurden leider keine Ergebnisse geliefert. Bitte versuchen Sie es mit einem anderen Suchbegriff.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Der von dir gewünschte Inhalt wurde nicht gefunden. Bitte benutze die Suchfunktion.

source: Pages:
de_de: Seiten:

source: Continue reading<span class="screen-reader-text"> "%s"</span>
de_de: <span class="screen-reader-text">"%s" </span>weiterlesen
